/* Class = "NSButtonCell"; title = "adguard.com"; ObjectID = "9wE-8i-DEF"; */
"9wE-8i-DEF.title" = "adguard.com";

/* Class = "NSWindow"; title = "About AdGuard"; ObjectID = "F0z-JX-Cv5-AG1"; */
"F0z-JX-Cv5-AG1.title" = "About AdGuard";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "IDw-NQ-FE4"; */
"IDw-NQ-FE4.title" = "Acknowledgments";

/* Class = "NSButtonCell"; title = "End-User License Agreement"; ObjectID = "LTj-WA-5HE"; */
"LTj-WA-5HE.title" = "End-User License Agreement";

/* Class = "NSTextFieldCell"; title = "This program is protected with copyrights and international conventions. Illegal copying or distribution of this program or its parts may result in severe administrative and criminal punishments."; ObjectID = "Vbx-7v-Ktm"; */
"Vbx-7v-Ktm.title" = "This program is protected with copyrights and international conventions. Illegal copying or distribution of this program or its parts may result in severe administrative and criminal punishments.";

/* Class = "NSButtonCell"; title = "forum.adguard.com"; ObjectID = "X1j-MM-lUG"; */
"X1j-MM-lUG.title" = "forum.adguard.com";

/* Class = "NSButtonCell"; title = "Privacy Policy"; ObjectID = "ZFj-5a-aB1"; */
"ZFj-5a-aB1.title" = "Privacy Policy";

/* Class = "NSButtonCell"; title = "support@adguard.com"; ObjectID = "ceR-tx-33i"; */
"ceR-tx-33i.title" = "support@adguard.com";

/* Class = "NSTextFieldCell"; title = "Official site"; ObjectID = "dOj-Gc-j4d"; */
"dOj-Gc-j4d.title" = "Official site";

/* Class = "NSTextFieldCell"; title = "Email"; ObjectID = "l6S-RB-f3d"; */
"l6S-RB-f3d.title" = "Email";

/* Class = "NSTextFieldCell"; title = "Official forum"; ObjectID = "wUv-GS-Nxg"; */
"wUv-GS-Nxg.title" = "Official forum";
